[
  "obsidian-advanced-slides",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "dataview",
  "calendar",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "obsidian-minimal-settings"
]